"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 100, \"filters\": null, \"lower\": false, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 500000, \"word_counts\": \"{\\\",\\\": 2466, \\\"<\\\": 165, \\\"/\\\": 2699, \\\"s\\\": 153730, \\\">\\\": 133, \\\".\\\": 17150, \\\"w\\\": 166331, \\\"i\\\": 308356, \\\"n\\\": 237997, \\\"a\\\": 377456, \\\"z\\\": 188899, \\\"\\\\u0119\\\": 25144, \\\"d\\\": 99832, \\\"o\\\": 314564, \\\"e\\\": 303434, \\\"t\\\": 136550, \\\")\\\": 110, \\\"j\\\": 73575, \\\"(\\\": 67, \\\":\\\": 1722, \\\"\\\\u017c\\\": 17002, \\\"-\\\": 10632, \\\"\\\\\\\"\\\": 59, \\\"W\\\": 13530, \\\"\\\\u2013\\\": 652, \\\"r\\\": 204352, \\\"l\\\": 109945, \\\"k\\\": 137534, \\\"p\\\": 103551, \\\"?\\\": 32, \\\"\\\\u201d\\\": 5, \\\"\\\\u201e\\\": 1, \\\"y\\\": 159187, \\\"m\\\": 118432, \\\"\\\\u0105\\\": 44843, \\\"c\\\": 167637, \\\"!\\\": 9, \\\"u\\\": 100160, \\\"b\\\": 48264, \\\"\\\\u00f3\\\": 20361, \\\"g\\\": 60258, \\\"h\\\": 50275, \\\"\\\\u0107\\\": 10685, \\\"N\\\": 11785, \\\";\\\": 68, \\\"1\\\": 16518, \\\"2\\\": 12156, \\\"\\\\u2026\\\": 3, \\\"\\\\u0142\\\": 56714, \\\"T\\\": 11679, \\\"]\\\": 30, \\\"I\\\": 11140, \\\"A\\\": 17262, \\\"[\\\": 40, \\\"3\\\": 6119, \\\"Z\\\": 10994, \\\"P\\\": 21726, \\\"%\\\": 12, \\\"4\\\": 5548, \\\"D\\\": 11184, \\\"5\\\": 5975, \\\"J\\\": 4980, \\\"\\\\u015b\\\": 18784, \\\"0\\\": 16612, \\\"'\\\": 27, \\\"f\\\": 17571, \\\"#\\\": 13, \\\"O\\\": 14340, \\\"6\\\": 4560, \\\"|\\\": 51, \\\"C\\\": 13025, \\\"*\\\": 53, \\\"\\\\u00bb\\\": 1, \\\"7\\\": 4283, \\\"\\\\u0144\\\": 7895, \\\"8\\\": 4722, \\\"\\\\u2014\\\": 2, \\\"\\\\u017a\\\": 2560, \\\"\\\\u2019\\\": 7, \\\"\\\\u201c\\\": 1, \\\"9\\\": 6680, \\\"\\\\u2022\\\": 16, \\\"+\\\": 256, \\\"R\\\": 13485, \\\"B\\\": 11633, \\\"G\\\": 8487, \\\"M\\\": 14296, \\\"\\\\u0085\\\": 1, \\\"\\\\ufffd\\\": 464, \\\"_\\\": 235, \\\"=\\\": 93, \\\"K\\\": 15419, \\\"S\\\": 21569, \\\"x\\\": 2245, \\\"U\\\": 5904, \\\"E\\\": 11642, \\\"&\\\": 155, \\\"F\\\": 5461, \\\"V\\\": 2603, \\\"\\\\ud83d\\\\ude42\\\": 1, \\\"\\\\u00a7\\\": 7, \\\"X\\\": 1078, \\\"\\\\u00c4\\\": 1406, \\\"\\\\u0099\\\": 503, \\\"\\\\u0141\\\": 1721, \\\"L\\\": 8819, \\\"\\\\u201a\\\": 1, \\\"\\\\u015a\\\": 1529, \\\"\\\\u00ab\\\": 2, \\\"\\\\u2039\\\": 2, \\\"\\\\u203a\\\": 69, \\\"$\\\": 12, \\\"\\\\u2192\\\": 3, \\\"\\\\u00b7\\\": 3, \\\"\\\\u00bf\\\": 201, \\\"\\\\u00ae\\\": 5, \\\"H\\\": 5358, \\\"\\\\u0139\\\": 1711, \\\"\\\\u00ea\\\": 405, \\\"\\\\u2665\\\": 1, \\\"\\\\u00b0\\\": 100, \\\"\\\\u2122\\\": 27, \\\"\\\\ud83d\\\\ude09\\\": 1, \\\"}\\\": 3, \\\"v\\\": 4254, \\\"\\\\u017b\\\": 1104, \\\"{\\\": 14, \\\"\\\\u2018\\\": 1, \\\"\\\\ufeff\\\": 9, \\\"\\\\u0179\\\": 52, \\\"\\\\\\\\\\\": 42, \\\"`\\\": 2, \\\"\\\\u2212\\\": 3, \\\"\\\\u2191\\\": 2, \\\"Y\\\": 3060, \\\"\\\\u00b2\\\": 24, \\\"\\\\u00a9\\\": 1, \\\"\\\\u0438\\\": 338, \\\"\\\\u20ac\\\": 3, \\\"\\\\u0106\\\": 174, \\\"\\\\ud83d\\\\ude00\\\": 1, \\\"\\\\u0432\\\": 191, \\\"\\\\u0118\\\": 352, \\\"~\\\": 45, \\\"\\\\u00d7\\\": 20, \\\"^\\\": 174, \\\"\\\\u00b4\\\": 1, \\\"\\\\u25cf\\\": 1, \\\"\\\\u22c5\\\": 1, \\\"\\\\u202f\\\": 1, \\\"@\\\": 27, \\\"\\\\u0104\\\": 335, \\\"q\\\": 578, \\\"Q\\\": 388, \\\"\\\\u043d\\\": 249, \\\"\\\\u0430\\\": 368, \\\"\\\\u0082\\\": 928, \\\"\\\\u2764\\\": 4, \\\"\\\\u009b\\\": 302, \\\"\\\\u00a3\\\": 4, \\\"\\\\u00d3\\\": 498, \\\"\\\\u00b1\\\": 324, \\\"\\\\u00e0\\\": 33, \\\"\\\\u00e9\\\": 329, \\\"\\\\u0361\\\": 5, \\\"\\\\u00a6\\\": 1, \\\"\\\\u00d8\\\": 5, \\\"\\\\ud83d\\\\ude0a\\\": 1, \\\"\\\\u00fc\\\": 144, \\\"\\\\ufe0f\\\": 10, \\\"\\\\u2009\\\": 1, \\\"\\\\u0087\\\": 323, \\\"\\\\u0102\\\": 360, \\\"\\\\u2605\\\": 1, \\\"\\\\u0328\\\": 58, \\\"\\\\u0441\\\": 248, \\\"\\\\u3002\\\": 1, \\\"\\\\u00e3\\\": 18, \\\"\\\\u00ad\\\": 3311, \\\"\\\\u0096\\\": 1, \\\"\\\\u25ba\\\": 1, \\\"\\\\u2020\\\": 3, \\\"\\\\u25ac\\\": 1, \\\"\\\\u25a0\\\": 1, \\\"\\\\u2190\\\": 1, \\\"\\\\u0143\\\": 127, \\\"\\\\u2666\\\": 1, \\\"\\\\u0434\\\": 130, \\\"\\\\u043b\\\": 162, \\\"\\\\u044f\\\": 90, \\\"\\\\u00bd\\\": 4, \\\"\\\\u00e6\\\": 245, \\\"\\\\u0435\\\": 364, \\\"\\\\u2015\\\": 1, \\\"\\\\u00b3\\\": 667, \\\"\\\\ud83d\\\\ude41\\\": 1, \\\"\\\\ud83d\\\\ude1b\\\": 1, \\\"\\\\u21b3\\\": 1, \\\"\\\\u0084\\\": 52, \\\"\\\\u263a\\\": 1, \\\"\\\\ud83d\\\\ude0d\\\": 1, \\\"\\\\u043f\\\": 79, \\\"\\\\u043e\\\": 472, \\\"\\\\u0431\\\": 72, \\\"\\\\u0442\\\": 290, \\\"\\\\u044c\\\": 68, \\\"\\\\u00c5\\\": 197, \\\"\\\\u00bc\\\": 83, \\\"\\\\u2012\\\": 1, \\\"\\\\u035c\\\": 2, \\\"\\\\u0296\\\": 4, \\\"\\\\u3000\\\": 1, \\\"\\\\u03b1\\\": 16, \\\"\\\\u03bc\\\": 10, \\\"\\\\u015d\\\": 110, \\\"\\\\u0095\\\": 1, \\\"\\\\u00e7\\\": 37, \\\"\\\\u2002\\\": 1, \\\"\\\\u015c\\\": 28, \\\"\\\\u2588\\\": 1, \\\"\\\\u0648\\\": 14, \\\"\\\\u00c2\\\": 35, \\\"\\\\ud83d\\\\ude02\\\": 1, \\\"\\\\u001f\\\": 1, \\\"\\\\u2028\\\": 1, \\\"\\\\u2714\\\": 1, \\\"\\\\ud83d\\\\ude01\\\": 1, \\\"\\\\u0447\\\": 74, \\\"\\\\u0307\\\": 38, \\\"\\\\u060c\\\": 1, \\\"\\\\u013d\\\": 18, \\\"\\\\u00e1\\\": 229, \\\"\\\\u2800\\\": 1, \\\"\\\\u00e2\\\": 20, \\\"\\\\u0080\\\": 3, \\\"\\\\u0093\\\": 2, \\\"\\\\u00b5\\\": 10, \\\"\\\\u0449\\\": 8, \\\"\\\\u0451\\\": 8, \\\"\\\\u00a0\\\": 1, \\\"\\\\u21db\\\": 1, \\\"\\\\u0437\\\": 51, \\\"\\\\u0412\\\": 27, \\\"\\\\u2193\\\": 1, \\\"\\\\u00be\\\": 2, \\\"\\\\u200e\\\": 10, \\\"\\\\u2116\\\": 1, \\\"\\\\u015f\\\": 56, \\\"\\\\u27a1\\\": 1, \\\"\\\\u2713\\\": 1, \\\"\\\\u00e5\\\": 27, \\\"\\\\u03a9\\\": 7, \\\"\\\\u2550\\\": 1, \\\"\\\\u043a\\\": 155, \\\"\\\\uff09\\\": 1, \\\"\\\\ud83d\\\\udcaa\\\": 1, \\\"\\\\u00f8\\\": 27, \\\"\\\\u00ce\\\": 4, \\\"\\\\u2705\\\": 1, \\\"\\\\u2500\\\": 1, \\\"\\\\u200a\\\": 1, \\\"\\\\u03b2\\\": 3, \\\"\\\\u00ed\\\": 123, \\\"\\\\u2003\\\": 1, \\\"\\\\u2234\\\": 1, \\\"\\\\u00f6\\\": 141, \\\"\\\\u25aa\\\": 1, \\\"\\\\u200b\\\": 33, \\\"\\\\u00b6\\\": 296, \\\"\\\\ud83d\\\\ude18\\\": 1, \\\"\\\\u21d2\\\": 1, \\\"\\\\u001d\\\": 1, \\\"\\\\u0160\\\": 13, \\\"\\\\u03bb\\\": 4, \\\"\\\\u0443\\\": 96, \\\"\\\\u00c9\\\": 21, \\\"\\\\uff08\\\": 1, \\\"\\\\u00dc\\\": 5, \\\"\\\\ud83d\\\\udc4c\\\": 1, \\\"\\\\u00f1\\\": 116, \\\"\\\\u00eb\\\": 32, \\\"\\\\u00e8\\\": 51, \\\"\\\\u2011\\\": 3, \\\"\\\\uf0b7\\\": 1, \\\"\\\\u062f\\\": 30, \\\"\\\\u0631\\\": 17, \\\"\\\\u00b9\\\": 33, \\\"\\\\u00c3\\\": 45, \\\"\\\\u2606\\\": 1, \\\"\\\\u044d\\\": 11, \\\"\\\\u25fe\\\": 1, \\\"\\\\ud83d\\\\udc4d\\\": 1, \\\"\\\\u2b55\\\": 1, \\\"\\\\u03c3\\\": 6, \\\"\\\\ud83d\\\\ude0b\\\": 1, \\\"\\\\u2103\\\": 1, \\\"\\\\u03c0\\\": 4, \\\"\\\\u0628\\\": 17, \\\"\\\\u0647\\\": 11, \\\"\\\\uf02d\\\": 1, \\\"\\\\u0456\\\": 13, \\\"\\\\u0641\\\": 6, \\\"\\\\u064a\\\": 6, \\\"\\\\u2661\\\": 1, \\\"\\\\u2757\\\": 1, \\\"\\\\u03b5\\\": 6, \\\"\\\\u00f7\\\": 4, \\\"\\\\u00df\\\": 17, \\\"\\\\u02c7\\\": 1, \\\"\\\\u0627\\\": 50, \\\"\\\\u0632\\\": 4, \\\"\\\\u00e4\\\": 77, \\\"\\\\uf642\\\": 1, \\\"\\\\u03c6\\\": 2, \\\"\\\\uf0a7\\\": 1, \\\"\\\\u0420\\\": 12, \\\"\\\\u0440\\\": 243, \\\"\\\\ud83d\\\\ude0e\\\": 1, \\\"\\\\u2021\\\": 29, \\\"\\\\uf04a\\\": 2, \\\"\\\\u001c\\\": 1, \\\"\\\\u03ba\\\": 5, \\\"\\\\u03b9\\\": 9, \\\"\\\\u03b3\\\": 2, \\\"\\\\ud83d\\\\udd25\\\": 1, \\\"\\\\u03c9\\\": 4, \\\"\\\\ud83d\\\\udc49\\\": 1, \\\"\\\\u25b6\\\": 1, \\\"\\\\u251c\\\": 1, \\\"\\\\u00a1\\\": 1, \\\"\\\\u0433\\\": 79, \\\"\\\\u2264\\\": 1, \\\"\\\\u044b\\\": 73, \\\"\\\\ud83d\\\\ude03\\\": 1, \\\"\\\\ud83d\\\\ude04\\\": 1, \\\"\\\\uf0d8\\\": 1, \\\"\\\\ud83e\\\\udd17\\\": 1, \\\"\\\\ud83d\\\\udc95\\\": 1, \\\"\\\\u03b7\\\": 6, \\\"\\\\u043c\\\": 142, \\\"\\\\u0436\\\": 32, \\\"\\\\u0439\\\": 81, \\\"\\\\ud83c\\\\udf38\\\": 1, \\\"\\\\u0411\\\": 9, \\\"\\\\u2730\\\": 1, \\\"\\\\u25bc\\\": 1, \\\"\\\\ud83c\\\\uddf1\\\": 1, \\\"\\\\u2b50\\\": 1, \\\"\\\\u2109\\\": 1, \\\"\\\\u0159\\\": 17, \\\"\\\\ud83c\\\\uddf5\\\": 1, \\\"\\\\u0645\\\": 22, \\\"\\\\u0646\\\": 20, \\\"\\\\u2728\\\": 1, \\\"\\\\uf609\\\": 1, \\\"\\\\u2005\\\": 1, \\\"\\\\ud83e\\\\udd14\\\": 1, \\\"\\\\u03b4\\\": 2, \\\"\\\\u300c\\\": 1, \\\"\\\\ud83c\\\\udf41\\\": 1, \\\"\\\\u3011\\\": 1, \\\"\\\\u0301\\\": 86, \\\"\\\\uff01\\\": 1, \\\"\\\\u3010\\\": 1, \\\"\\\\ud83d\\\\ude48\\\": 1, \\\"\\\\u017f\\\": 11, \\\"\\\\u010c\\\": 21, \\\"\\\\u2265\\\": 1, \\\"\\\\u0410\\\": 19, \\\"\\\\u266a\\\": 1, \\\"\\\\u041d\\\": 16, \\\"\\\\u25e6\\\": 1, \\\"\\\\u017e\\\": 25, \\\"\\\\ud83d\\\\udc9a\\\": 1, \\\"\\\\u2591\\\": 1, \\\"\\\\u015e\\\": 6, \\\"\\\\u0007\\\": 1, \\\"\\\\u03a6\\\": 1, \\\"\\\\u0097\\\": 1, \\\"\\\\u03b8\\\": 2, \\\"\\\\u0019\\\": 1, \\\"\\\\u017d\\\": 10, \\\"\\\\u010d\\\": 25, \\\"\\\\u2008\\\": 1, \\\"\\\\u06a9\\\": 9, \\\"\\\\u001e\\\": 1, \\\"\\\\u0414\\\": 12, \\\"\\\\ud83d\\\\udc99\\\": 1, \\\"\\\\u0445\\\": 35, \\\"\\\\u06cc\\\": 20, \\\"\\\\u2663\\\": 1, \\\"\\\\ud83d\\\\ude1c\\\": 1, \\\"\\\\u0161\\\": 56, \\\"\\\\uf0fc\\\": 1, \\\"\\\\u0013\\\": 1, \\\"\\\\u03d5\\\": 1, \\\"\\\\u0002\\\": 2, \\\"\\\\u00c1\\\": 10, \\\"\\\\u2551\\\": 1, \\\"\\\\u2751\\\": 1, \\\"\\\\u2796\\\": 1, \\\"\\\\u2600\\\": 1, \\\"\\\\u273f\\\": 1, \\\"\\\\u03c1\\\": 1, \\\"\\\\u25a1\\\": 1, \\\"\\\\u21a9\\\": 1, \\\"\\\\u1ea3\\\": 5, \\\"\\\\u03c4\\\": 14, \\\"\\\\u300a\\\": 1, \\\"\\\\ud83d\\\\udc8b\\\": 1, \\\"\\\\u0421\\\": 23, \\\"\\\\u03bf\\\": 10, \\\"\\\\u03c5\\\": 4, \\\"\\\\u0418\\\": 11, \\\"\\\\u00fa\\\": 36, \\\"\\\\u221a\\\": 1, \\\"\\\\u3001\\\": 1, \\\"\\\\u00ba\\\": 17, \\\"\\\\u00f4\\\": 33, \\\"\\\\u0098\\\": 3, \\\"\\\\u2660\\\": 1, \\\"\\\\u25b2\\\": 1, \\\"\\\\ud83d\\\\udc96\\\": 1, \\\"\\\\u00f9\\\": 4, \\\"\\\\u2502\\\": 1, \\\"\\\\u032f\\\": 1, \\\"\\\\u270c\\\": 1, \\\"\\\\u0110\\\": 10, \\\"\\\\uf0e0\\\": 1, \\\"\\\\u300b\\\": 1, \\\"\\\\u2580\\\": 1, \\\"\\\\ud83d\\\\udca5\\\": 1, \\\"\\\\ud83d\\\\ude06\\\": 1, \\\"\\\\u1eb7\\\": 1, \\\"\\\\u266b\\\": 1, \\\"\\\\u03c2\\\": 6, \\\"\\\\ud83c\\\\udffb\\\": 1, \\\"\\\\u0415\\\": 9, \\\"\\\\u03bd\\\": 10, \\\"\\\\u24c5\\\": 1, \\\"\\\\u0639\\\": 8, \\\"\\\\u0644\\\": 16, \\\"\\\\u0649\\\": 5, \\\"\\\\u042f\\\": 2, \\\"\\\\u27a4\\\": 1, \\\"\\\\ud83d\\\\udc9b\\\": 1, \\\"\\\\u260e\\\": 1, \\\"\\\\u2460\\\": 1, \\\"\\\\u2029\\\": 1, \\\"\\\\uf60a\\\": 1, \\\"\\\\ud83d\\\\ude05\\\": 1, \\\"\\\\u0633\\\": 12, \\\"\\\\u062a\\\": 13, \\\"\\\\u00f2\\\": 13, \\\"\\\\u2248\\\": 1, \\\"\\\\u0117\\\": 2, \\\"\\\\u2b07\\\": 1, \\\"\\\\u2153\\\": 1, \\\"\\\\u02d9\\\": 2, \\\"\\\\ud83e\\\\udd23\\\": 1, \\\"\\\\ud83c\\\\udf42\\\": 1, \\\"\\\\u25cb\\\": 1, \\\"\\\\u202c\\\": 3, \\\"\\\\u202d\\\": 2, \\\"\\\\u1ee7\\\": 1, \\\"\\\\u0153\\\": 37, \\\"\\\\u041c\\\": 14, \\\"\\\\ud83d\\\\udc9c\\\": 1, \\\"\\\\u014f\\\": 4, \\\"\\\\ud83d\\\\ude26\\\": 1, \\\"\\\\u2740\\\": 1, \\\"\\\\u0423\\\": 9, \\\"\\\\u00c0\\\": 1, \\\"\\\\u300d\\\": 1, \\\"\\\\u1ec5\\\": 1, \\\"\\\\u25b8\\\": 1, \\\"\\\\ufffc\\\": 1, \\\"\\\\ud83e\\\\udd29\\\": 1, \\\"\\\\ud83e\\\\udd47\\\": 1, \\\"\\\\u00fd\\\": 18, \\\"\\\\ud83d\\\\udc4f\\\": 1, \\\"\\\\u041a\\\": 15, \\\"\\\\ud83d\\\\udc97\\\": 1, \\\"\\\\u25ca\\\": 1, \\\"\\\\ud83c\\\\udf3f\\\": 1, \\\"\\\\u26a1\\\": 1, \\\"\\\\u041f\\\": 17, \\\"\\\\u062d\\\": 5, \\\"\\\\ud83d\\\\udda4\\\": 1, \\\"\\\\uf101\\\": 1, \\\"\\\\u0964\\\": 1, \\\"\\\\ud83c\\\\udf81\\\": 1, \\\"\\\\u042d\\\": 2, \\\"\\\\u00ee\\\": 4, \\\"\\\\u2509\\\": 1, \\\"\\\\b\\\": 1, \\\"\\\\u0394\\\": 4, \\\"\\\\u00f5\\\": 5, \\\"\\\\u81cb\\\": 1, \\\"\\\\u2584\\\": 1, \\\"\\\\u1ec7\\\": 4, \\\"\\\\ud83c\\\\udf1e\\\": 1, \\\"\\\\u2208\\\": 1, \\\"\\\\u0006\\\": 1, \\\"\\\\u2205\\\": 1, \\\"\\\\uff0c\\\": 1, \\\"\\\\u2004\\\": 1, \\\"\\\\ud83c\\\\udf39\\\": 1, \\\"\\\\u03a3\\\": 1, \\\"\\\\u041e\\\": 19, \\\"\\\\u00d6\\\": 14, \\\"\\\\ud83d\\\\udd39\\\": 1, \\\"\\\\u013e\\\": 8, \\\"\\\\ud83d\\\\ude31\\\": 1, \\\"\\\\u26bd\\\": 1, \\\"\\\\u0219\\\": 7, \\\"\\\\u0165\\\": 11, \\\"\\\\u25ab\\\": 1, \\\"\\\\u0111\\\": 10, \\\"\\\\u01b0\\\": 6, \\\"\\\\u1ee3\\\": 2, \\\"\\\\u2611\\\": 1, \\\"\\\\u2753\\\": 1, \\\"\\\\u03cc\\\": 2, \\\"\\\\u0133\\\": 3, \\\"\\\\u00a5\\\": 2, \\\"\\\\u00af\\\": 6, \\\"\\\\u2615\\\": 1, \\\"\\\\u0444\\\": 11, \\\"\\\\ud83d\\\\udd1d\\\": 1, \\\"\\\\u011b\\\": 19, \\\"\\\\u2194\\\": 1, \\\"\\\\u0178\\\": 5, \\\"\\\\u0448\\\": 23, \\\"\\\\u25bb\\\": 1, \\\"\\\\ud83c\\\\udf89\\\": 1, \\\"\\\\u0103\\\": 9, \\\"\\\\ud83d\\\\udcda\\\": 1, \\\"\\\\u0417\\\": 4, \\\"\\\\u0014\\\": 1, \\\"\\\\u011f\\\": 4, \\\"\\\\ud83c\\\\udf84\\\": 1, \\\"\\\\u0622\\\": 4, \\\"\\\\u06af\\\": 1, \\\"\\\\u274c\\\": 1, \\\"\\\\u22c6\\\": 1, \\\"\\\\u261e\\\": 1, \\\"\\\\u2744\\\": 1, \\\"\\\\uff1a\\\": 1, \\\"\\\\u00a2\\\": 2, \\\"\\\\u1edb\\\": 3, \\\"\\\\uff1f\\\": 1, \\\"\\\\u03a8\\\": 1, \\\"\\\\u2981\\\": 1, \\\"\\\\uf076\\\": 1, \\\"\\\\u00a4\\\": 2, \\\"\\\\ud83d\\\\ude0f\\\": 1, \\\"\\\\u02db\\\": 4, \\\"\\\\u220f\\\": 4, \\\"\\\\u1ed9\\\": 3, \\\"\\\\u0151\\\": 7, \\\"\\\\ud83d\\\\udc8e\\\": 1, \\\"\\\\u03c8\\\": 1, \\\"\\\\u009a\\\": 1, \\\"\\\\ud83c\\\\udffc\\\": 2, \\\"\\\\u279c\\\": 1, \\\"\\\\u0642\\\": 7, \\\"\\\\ud83d\\\\udc9e\\\": 1, \\\"\\\\u2117\\\": 1, \\\"\\\\ud83d\\\\ude4f\\\": 1, \\\"\\\\u2514\\\": 1, \\\"\\\\u25c6\\\": 1, \\\"\\\\u010a\\\": 1, \\\"\\\\ud83d\\\\udc51\\\": 1, \\\"\\\\u2592\\\": 1, \\\"\\\\ud83d\\\\ude4c\\\": 1, \\\"\\\\ud83c\\\\udfc6\\\": 1, \\\"\\\\u042e\\\": 3, \\\"\\\\u1ea1\\\": 3, \\\"\\\\u8131\\\": 1, \\\"\\\\u51fa\\\": 1, \\\"\\\\u30b2\\\": 1, \\\"\\\\u30fc\\\": 1, \\\"\\\\u30e0\\\": 1, \\\"\\\\uff9f\\\": 1, \\\"\\\\ud83d\\\\ude44\\\": 1, \\\"\\\\u014d\\\": 22, \\\"\\\\u0413\\\": 6, \\\"\\\\u2219\\\": 1, \\\"\\\\ud83c\\\\udf40\\\": 1, \\\"\\\\uf600\\\": 1, \\\"\\\\uf0ae\\\": 1, \\\"\\\\u03be\\\": 1, \\\"\\\\u1ec3\\\": 3, \\\"\\\\u03c7\\\": 1, \\\"\\\\u2217\\\": 1, \\\"\\\\u10e6\\\": 1, \\\"\\\\u3164\\\": 2, \\\"\\\\u221e\\\": 1, \\\"\\\\u0424\\\": 9, \\\"\\\\ud83c\\\\udf43\\\": 1, \\\"\\\\ud83c\\\\udf1f\\\": 1, \\\"\\\\ud83d\\\\ude2e\\\": 1, \\\"\\\\ud83d\\\\udd38\\\": 1, \\\"\\\\u263c\\\": 1, \\\"\\\\u0446\\\": 20, \\\"\\\\u0457\\\": 4, \\\"\\\\u27a2\\\": 1, \\\"\\\\u00cb\\\": 1, \\\"\\\\ud83d\\\\udc90\\\": 1, \\\"\\\\u30c4\\\": 1, \\\"\\\\ud83c\\\\udf80\\\": 1, \\\"\\\\u255d\\\": 1, \\\"\\\\u044e\\\": 10, \\\"\\\\ud83d\\\\ude08\\\": 1, \\\"\\\\u00d1\\\": 2, \\\"\\\\ud83c\\\\udf32\\\": 1, \\\"\\\\u1edd\\\": 2, \\\"\\\\u2154\\\": 1, \\\"\\\\u0081\\\": 4, \\\"\\\\u2b1b\\\": 1, \\\"\\\\ud83d\\\\udcf8\\\": 1, \\\"\\\\u2310\\\": 1, \\\"\\\\ud83d\\\\ude15\\\": 1, \\\"\\\\ufb01\\\": 3, \\\"\\\\ud83d\\\\udc4a\\\": 1, \\\"\\\\u1eef\\\": 1, \\\"\\\\u0101\\\": 3, \\\"\\\\u256f\\\": 1, \\\"\\\\u0113\\\": 2, \\\"\\\\ud83c\\\\udf31\\\": 1, \\\"\\\\ud83d\\\\ude07\\\": 1, \\\"\\\\u02dd\\\": 6, \\\"\\\\u00ec\\\": 8, \\\"\\\\u03ae\\\": 1, \\\"\\\\u2044\\\": 2, \\\"\\\\u009f\\\": 4, \\\"\\\\ud83d\\\\ude2d\\\": 1, \\\"\\\\u01a1\\\": 3, \\\"\\\\u00da\\\": 5, \\\"\\\\u02d8\\\": 2, \\\"\\\\u061f\\\": 1, \\\"\\\\uf06c\\\": 1, \\\"\\\\u25c4\\\": 1, \\\"\\\\u251d\\\": 1, \\\"\\\\u010f\\\": 2, \\\"\\\\ud83d\\\\ude4a\\\": 1, \\\"\\\\u062c\\\": 1, \\\"\\\\u2726\\\": 1, \\\"\\\\ud83c\\\\udfb6\\\": 1, \\\"\\\\u203c\\\": 1, \\\"\\\\u2030\\\": 1, \\\"\\\\u03af\\\": 1, \\\"\\\\u0422\\\": 5, \\\"\\\\ud83d\\\\ude10\\\": 1, \\\"\\\\u0634\\\": 7, \\\"\\\\u200d\\\": 3, \\\"\\\\u2640\\\": 3, \\\"\\\\u2557\\\": 1, \\\"\\\\u2010\\\": 1, \\\"\\\\ud83d\\\\ude43\\\": 1, \\\"\\\\ud83d\\\\udc69\\\": 1, \\\"\\\\u0629\\\": 2, \\\"\\\\u02bb\\\": 3, \\\"\\\\u2763\\\": 1, \\\"\\\\ud83d\\\\udc93\\\": 1, \\\"\\\\u272a\\\": 1, \\\"\\\\u0001\\\": 1, \\\"\\\\u00fb\\\": 2, \\\"\\\\u0623\\\": 4, \\\"\\\\u2501\\\": 1, \\\"\\\\u2618\\\": 1, \\\"\\\\ud83e\\\\udd13\\\": 1, \\\"\\\\u0398\\\": 1, \\\"\\\\u255a\\\": 1, \\\"\\\\u05e9\\\": 1, \\\"\\\\u05dc\\\": 2, \\\"\\\\u02c6\\\": 1, \\\"\\\\ud83c\\\\udf82\\\": 1, \\\"\\\\ud83d\\\\udcd6\\\": 1, \\\"\\\\ud83c\\\\udf3c\\\": 1, \\\"\\\\u062e\\\": 4, \\\"\\\\ud83c\\\\udf37\\\": 1, \\\"\\\\u0164\\\": 1, \\\"\\\\u0638\\\": 1, \\\"\\\\u0626\\\": 1, \\\"\\\\u0915\\\": 2, \\\"\\\\u0947\\\": 3, \\\"\\\\ud83e\\\\udde1\\\": 1, \\\"\\\\u00ac\\\": 1, \\\"\\\\u00de\\\": 1, \\\"\\\\u0428\\\": 1, \\\"\\\\u0625\\\": 2, \\\"\\\\u261b\\\": 1, \\\"\\\\u00ef\\\": 5, \\\"\\\\ud83d\\\\udcb0\\\": 1, \\\"\\\\u0130\\\": 1, \\\"\\\\u0427\\\": 3, \\\"\\\\ud83d\\\\ude1a\\\": 1, \\\"\\\\u0003\\\": 2, \\\"\\\\ud83d\\\\ude1e\\\": 1, \\\"\\\\u1ec1\\\": 3, \\\"\\\\u2033\\\": 12, \\\"\\\\ud83d\\\\ude22\\\": 1, \\\"\\\\ud83c\\\\udf3a\\\": 1, \\\"\\\\u25d5\\\": 3, \\\"\\\\u010e\\\": 3, \\\"\\\\u1ebf\\\": 4, \\\"\\\\u200c\\\": 1, \\\"\\\\u067e\\\": 1, \\\"\\\\u0004\\\": 1, \\\"\\\\u0654\\\": 1, \\\"\\\\ud83d\\\\udcab\\\": 1, \\\"\\\\u1ebd\\\": 1, \\\"\\\\u258c\\\": 1, \\\"\\\\ud83d\\\\udcf7\\\": 1, \\\"\\\\ud83d\\\\ude19\\\": 1, \\\"\\\\u06de\\\": 1, \\\"\\\\uf071\\\": 1, \\\"\\\\ud83d\\\\udc47\\\": 1, \\\"\\\\u0458\\\": 1, \\\"\\\\ud83d\\\\udc85\\\": 1, \\\"\\\\u2082\\\": 1, \\\"\\\\u256c\\\": 1, \\\"\\\\ud83e\\\\udd37\\\": 1, \\\"\\\\u2229\\\": 1, \\\"\\\\ud83c\\\\udf34\\\": 1, \\\"\\\\u05d0\\\": 1, \\\"\\\\u05ea\\\": 2, \\\"\\\\u5e74\\\": 1, \\\"\\\\u65e5\\\": 1, \\\"\\\\u672c\\\": 1, \\\"\\\\u8a9e\\\": 1, \\\"\\\\ud83d\\\\udc36\\\": 1, \\\"\\\\u1eeb\\\": 1, \\\"\\\\uf0de\\\": 1, \\\"\\\\u0397\\\": 1, \\\"\\\\u266c\\\": 1, \\\"\\\\u2006\\\": 1, \\\"\\\\u2260\\\": 1, \\\"\\\\ud83d\\\\udd34\\\": 1, \\\"\\\\ud83c\\\\uddea\\\": 1, \\\"\\\\u2554\\\": 1, \\\"\\\\ud83d\\\\ude14\\\": 1, \\\"\\\\u0336\\\": 1, \\\"\\\\u0395\\\": 1, \\\"\\\\u03ac\\\": 1, \\\"\\\\ud83d\\\\ude4b\\\": 1, \\\"\\\\u0660\\\": 1, \\\"\\\\u1ecd\\\": 1, \\\"\\\\u0406\\\": 4, \\\"\\\\ud83c\\\\udfc3\\\": 1, \\\"\\\\ud83d\\\\udc83\\\": 1, \\\"\\\\u202a\\\": 2, \\\"\\\\u25b7\\\": 1, \\\"\\\\u00a8\\\": 1, \\\"\\\\u0939\\\": 1, \\\"\\\\u0948\\\": 1, \\\"\\\\u2601\\\": 1, \\\"\\\\u02dc\\\": 1, \\\"\\\\ud83c\\\\udf85\\\": 1, \\\"\\\\u1ed3\\\": 3, \\\"\\\\u2570\\\": 1, \\\"\\\\ud83c\\\\udf52\\\": 1, \\\"\\\\u00cd\\\": 4, \\\"\\\\u1ed1\\\": 3, \\\"\\\\u045e\\\": 1, \\\"\\\\u1ea5\\\": 3, \\\"\\\\u4e2d\\\": 1, \\\"\\\\u6587\\\": 1, \\\"\\\\ud83c\\\\udfa5\\\": 1, \\\"\\\\ufe35\\\": 1, \\\"\\\\u00ca\\\": 4, \\\"\\\\u1ea7\\\": 2, \\\"\\\\u2718\\\": 1, \\\"\\\\u2200\\\": 1, \\\"\\\\u016f\\\": 7, \\\"\\\\u092e\\\": 1, \\\"\\\\u0902\\\": 1, \\\"\\\\u2032\\\": 4, \\\"\\\\ud83d\\\\ude80\\\": 1, \\\"\\\\ud83d\\\\udc63\\\": 1, \\\"\\\\u2708\\\": 1, \\\"\\\\ud83d\\\\udc68\\\": 1, \\\"\\\\u2225\\\": 1, \\\"\\\\ud83c\\\\udf83\\\": 1, \\\"\\\\u26a0\\\": 1, \\\"\\\\ud83e\\\\udd2a\\\": 1, \\\"\\\\ud83d\\\\udccc\\\": 1, \\\"\\\\u00cf\\\": 1, \\\"\\\\ud83c\\\\udf88\\\": 1, \\\"\\\\uff5e\\\": 1, \\\"\\\\u27bd\\\": 1, \\\"\\\\u1ee5\\\": 1, \\\"\\\\ud83d\\\\udc60\\\": 1, \\\"\\\\uc218\\\": 1, \\\"\\\\ud83d\\\\udca3\\\": 1, \\\"\\\\u300e\\\": 1, \\\"\\\\ud83c\\\\udf33\\\": 1, \\\"\\\\u05d1\\\": 1, \\\"\\\\u05d9\\\": 1, \\\"\\\\ud83d\\\\udd14\\\": 1, \\\"\\\\u2207\\\": 1, \\\"\\\\uff61\\\": 2, \\\"\\\\u203f\\\": 3, \\\"\\\\u1edf\\\": 1, \\\"\\\\u253b\\\": 1, \\\"\\\\u039f\\\": 1, \\\"\\\\u0940\\\": 1, \\\"\\\\uf0a3\\\": 1, \\\"\\\\ud83d\\\\udc40\\\": 1, \\\"\\\\uf0a8\\\": 1, \\\"\\\\ud83c\\\\udf77\\\": 1, \\\"\\\\ud83c\\\\uddf8\\\": 1, \\\"\\\\u0192\\\": 3, \\\"\\\\ud83d\\\\udc84\\\": 1, \\\"\\\\u03b6\\\": 1, \\\"\\\\u1ecb\\\": 3, \\\"\\\\u0402\\\": 1, \\\"\\\\u05e2\\\": 1, \\\"\\\\ud83c\\\\udf3b\\\": 1, \\\"\\\\u016d\\\": 1, \\\"\\\\ue411\\\": 1, \\\"\\\\u2642\\\": 1, \\\"\\\\u2300\\\": 1, \\\"\\\\u0152\\\": 2, \\\"\\\\uf075\\\": 1, \\\"\\\\u016b\\\": 10, \\\"\\\\u2515\\\": 1, \\\"\\\\u270d\\\": 1, \\\"\\\\u253c\\\": 1, \\\"\\\\u25b3\\\": 1, \\\"\\\\uf09e\\\": 1, \\\"\\\\ud83d\\\\ude3b\\\": 1, \\\"\\\\u279e\\\": 1, \\\"\\\\uf0e8\\\": 1, \\\"\\\\u220e\\\": 1, \\\"\\\\ud83d\\\\ude0c\\\": 1, \\\"\\\\u0148\\\": 3, \\\"\\\\ud83d\\\\udecd\\\": 1, \\\"\\\\uf03d\\\": 1, \\\"\\\\ud83d\\\\udce3\\\": 1, \\\"\\\\u009c\\\": 5, \\\"\\\\ud83c\\\\uddfa\\\": 1, \\\"\\\\u044a\\\": 1, \\\"\\\\ud83d\\\\udc1d\\\": 1, \\\"\\\\u25be\\\": 1, \\\"\\\\u041b\\\": 3, \\\"\\\\ud83d\\\\udcaf\\\": 1, \\\"\\\\ud83d\\\\udc4b\\\": 1, \\\"\\\\ud83d\\\\udc48\\\": 1, \\\"\\\\u25c7\\\": 1, \\\"\\\\ud83e\\\\udd2d\\\": 1, \\\"\\\\u1f41\\\": 1, \\\"\\\\u26ab\\\": 1, \\\"\\\\uf601\\\": 1, \\\"\\\\ud83c\\\\uddf9\\\": 1, \\\"\\\\u5341\\\": 3, \\\"\\\\u6708\\\": 12, \\\"\\\\u4e94\\\": 1, \\\"\\\\ud83d\\\\udccd\\\": 1, \\\"\\\\u2709\\\": 1, \\\"\\\\u0169\\\": 1, \\\"\\\\u0173\\\": 1, \\\"\\\\ud83d\\\\ude1d\\\": 1, \\\"\\\\ud83c\\\\uddec\\\": 1, \\\"\\\\u03a0\\\": 1, \\\"\\\\ud83d\\\\udc76\\\": 1, \\\"\\\\u1ea9\\\": 1, \\\"\\\\u2639\\\": 1, \\\"\\\\ud83c\\\\udde7\\\": 1, \\\"\\\\ud83d\\\\ude33\\\": 1, \\\"\\\\ud83c\\\\udfac\\\": 1, \\\"\\\\uf061\\\": 1, \\\"\\\\u012a\\\": 1, \\\"\\\\u4e03\\\": 1, \\\"\\\\ud83d\\\\ude32\\\": 1, \\\"\\\\u0393\\\": 1, \\\"\\\\u4e8c\\\": 2, \\\"\\\\u039b\\\": 1, \\\"\\\\u2590\\\": 1, \\\"\\\\u1ef1\\\": 1, \\\"\\\\u00b8\\\": 1, \\\"\\\\u26f0\\\": 1, \\\"\\\\ud83c\\\\udf6b\\\": 1, \\\"\\\\u27a5\\\": 1, \\\"\\\\u4e00\\\": 2, \\\"\\\\u1ee9\\\": 1, \\\"\\\\ud83c\\\\udf70\\\": 1, \\\"\\\\u4e09\\\": 1, \\\"\\\\u4e5d\\\": 1, \\\"\\\\u00c8\\\": 1, \\\"\\\\u06d2\\\": 1, \\\"\\\\u56db\\\": 1, \\\"\\\\u2776\\\": 1, \\\"\\\\u2295\\\": 1, \\\"\\\\uf603\\\": 1, \\\"\\\\u25d8\\\": 1, \\\"\\\\u516d\\\": 1, \\\"\\\\ud83c\\\\uddf7\\\": 1, \\\"\\\\u2565\\\": 1, \\\"\\\\ud83d\\\\udc3e\\\": 1, \\\"\\\\u261d\\\": 1, \\\"\\\\ud83c\\\\udf4b\\\": 1, \\\"\\\\ud83d\\\\udca1\\\": 1, \\\"\\\\u263b\\\": 1, \\\"\\\\u03a4\\\": 1, \\\"\\\\ud83d\\\\ude25\\\": 1, \\\"\\\\u0454\\\": 2, \\\"\\\\u2113\\\": 2, \\\"\\\\u0404\\\": 1, \\\"\\\\u0155\\\": 1, \\\"\\\\ud83c\\\\udf0d\\\": 1, \\\"\\\\u0298\\\": 2, \\\"\\\\u00c7\\\": 2, \\\"\\\\uf06e\\\": 1, \\\"\\\\u516b\\\": 1, \\\"\\\\u0426\\\": 1, \\\"\\\\ud83d\\\\udc57\\\": 1, \\\"\\\\uf09f\\\": 1, \\\"\\\\uf02f\\\": 1, \\\"\\\\u0017\\\": 1, \\\"\\\\u2297\\\": 1, \\\"\\\\ud83e\\\\udd26\\\": 1, \\\"\\\\u2756\\\": 1, \\\"\\\\ud83d\\\\udc9d\\\": 1, \\\"\\\\u273d\\\": 1, \\\"\\\\u0131\\\": 1, \\\"\\\\u222a\\\": 1, \\\"\\\\u30b0\\\": 1, \\\"\\\\u30c3\\\": 1, \\\"\\\\u30c1\\\": 1, \\\"\\\\u1ef9\\\": 1, \\\"\\\\u265b\\\": 1, \\\"\\\\u2027\\\": 1, \\\"\\\\ud83d\\\\ude2c\\\": 1, \\\"\\\\u013a\\\": 1, \\\"\\\\ud55c\\\": 1, \\\"\\\\uad6d\\\": 1, \\\"\\\\uc5b4\\\": 1, \\\"\\\\ud83c\\\\udfa4\\\": 1, \\\"\\\\u0938\\\": 1, \\\"\\\\u00ff\\\": 1, \\\"\\\\ubc0f\\\": 1, \\\"\\\\ud83c\\\\uddee\\\": 1, \\\"\\\\u012f\\\": 1, \\\"\\\\u2716\\\": 1, \\\"\\\\u2211\\\": 1, \\\"\\\\u21c4\\\": 1, \\\"\\\\ud83d\\\\udc7b\\\": 1, \\\"\\\\u2765\\\": 1, \\\"\\\\ud83d\\\\udca6\\\": 1, \\\"\\\\u00d4\\\": 1, \\\"\\\\u27a8\\\": 1, \\\"\\\\u2622\\\": 1, \\\"\\\\u2630\\\": 1, \\\"\\\\u1ec9\\\": 1, \\\"\\\\ud83e\\\\udd42\\\": 1, \\\"\\\\ud83c\\\\udf0a\\\": 1, \\\"\\\\u1f76\\\": 1, \\\"\\\\u1eb5\\\": 1, \\\"\\\\u03ad\\\": 1, \\\"\\\\ud83c\\\\udf53\\\": 1, \\\"\\\\ud83d\\\\udc89\\\": 1, \\\"\\\\u0086\\\": 1, \\\"\\\\ud83d\\\\udc81\\\": 1, \\\"\\\\u270a\\\": 1, \\\"\\\\u0643\\\": 1, \\\"\\\\u0010\\\": 1, \\\"\\\\u0163\\\": 1, \\\"\\\\u0083\\\": 3, \\\"\\\\u2727\\\": 1, \\\"\\\\u0218\\\": 1, \\\"\\\\ud83d\\\\ude49\\\": 1, \\\"\\\\u000e\\\": 1, \\\"\\\\ud83d\\\\udc8c\\\": 1, \\\"\\\\u061b\\\": 1, \\\"\\\\u0635\\\": 1, \\\"\\\\uf0a1\\\": 1, \\\"\\\\u25c9\\\": 1, \\\"\\\\u279d\\\": 1, \\\"\\\\ud83d\\\\udce9\\\": 1, \\\"\\\\ud83d\\\\udc15\\\": 1, \\\"\\\\ud83d\\\\ude2f\\\": 1, \\\"\\\\u0012\\\": 1, \\\"\\\\uf084\\\": 1, \\\"\\\\u00fe\\\": 1, \\\"\\\\ud83c\\\\udf4e\\\": 1, \\\"\\\\u271a\\\": 1, \\\"\\\\u011d\\\": 1}\", \"word_docs\": \"{\\\",\\\": 2436, \\\"/\\\": 2511, \\\">\\\": 80, \\\"s\\\": 139245, \\\"<\\\": 87, \\\".\\\": 6951, \\\"w\\\": 147862, \\\"i\\\": 240784, \\\"n\\\": 197340, \\\"a\\\": 274108, \\\"z\\\": 158240, \\\"\\\\u0119\\\": 24831, \\\"o\\\": 233007, \\\"d\\\": 93417, \\\"e\\\": 233216, \\\"t\\\": 122836, \\\")\\\": 103, \\\"j\\\": 68566, \\\"(\\\": 62, \\\":\\\": 1657, \\\"\\\\u017c\\\": 16573, \\\"-\\\": 9531, \\\"\\\\\\\"\\\": 53, \\\"W\\\": 13212, \\\"\\\\u2013\\\": 652, \\\"r\\\": 184987, \\\"l\\\": 103275, \\\"k\\\": 124756, \\\"p\\\": 96720, \\\"?\\\": 19, \\\"\\\\u201d\\\": 5, \\\"\\\\u201e\\\": 1, \\\"m\\\": 108967, \\\"y\\\": 136578, \\\"\\\\u0105\\\": 42835, \\\"c\\\": 146052, \\\"!\\\": 8, \\\"u\\\": 92842, \\\"b\\\": 46820, \\\"\\\\u00f3\\\": 20143, \\\"g\\\": 57844, \\\"h\\\": 48506, \\\"\\\\u0107\\\": 10653, \\\"N\\\": 11157, \\\";\\\": 63, \\\"1\\\": 11450, \\\"2\\\": 9308, \\\"\\\\u2026\\\": 2, \\\"\\\\u0142\\\": 54554, \\\"T\\\": 11201, \\\"]\\\": 28, \\\"I\\\": 9630, \\\"A\\\": 15168, \\\"[\\\": 36, \\\"3\\\": 5443, \\\"Z\\\": 10558, \\\"P\\\": 21301, \\\"%\\\": 11, \\\"4\\\": 4987, \\\"D\\\": 10895, \\\"5\\\": 5341, \\\"J\\\": 4920, \\\"\\\\u015b\\\": 18430, \\\"0\\\": 9980, \\\"'\\\": 19, \\\"f\\\": 16750, \\\"#\\\": 11, \\\"O\\\": 12929, \\\"6\\\": 4157, \\\"|\\\": 46, \\\"C\\\": 12584, \\\"*\\\": 30, \\\"\\\\u00bb\\\": 1, \\\"7\\\": 3892, \\\"\\\\u0144\\\": 7868, \\\"8\\\": 4251, \\\"\\\\u2014\\\": 2, \\\"\\\\u017a\\\": 2525, \\\"\\\\u2019\\\": 6, \\\"\\\\u201c\\\": 1, \\\"9\\\": 4463, \\\"\\\\u2022\\\": 12, \\\"+\\\": 245, \\\"R\\\": 13019, \\\"B\\\": 11496, \\\"G\\\": 8388, \\\"M\\\": 14030, \\\"\\\\u0085\\\": 1, \\\"\\\\ufffd\\\": 423, \\\"_\\\": 220, \\\"=\\\": 88, \\\"K\\\": 15014, \\\"S\\\": 20926, \\\"x\\\": 2168, \\\"U\\\": 5742, \\\"E\\\": 10161, \\\"&\\\": 155, \\\"F\\\": 5382, \\\"V\\\": 2546, \\\"\\\\ud83d\\\\ude42\\\": 1, \\\"\\\\u00a7\\\": 6, \\\"X\\\": 920, \\\"\\\\u00c4\\\": 1370, \\\"\\\\u0099\\\": 497, \\\"\\\\u0141\\\": 1716, \\\"L\\\": 8585, \\\"\\\\u201a\\\": 1, \\\"\\\\u015a\\\": 1524, \\\"\\\\u00ab\\\": 2, \\\"\\\\u203a\\\": 63, \\\"\\\\u2039\\\": 2, \\\"$\\\": 12, \\\"\\\\u2192\\\": 3, \\\"\\\\u00b7\\\": 3, \\\"\\\\u00bf\\\": 201, \\\"\\\\u00ae\\\": 5, \\\"H\\\": 5323, \\\"\\\\u0139\\\": 1585, \\\"\\\\u00ea\\\": 398, \\\"\\\\u2665\\\": 1, \\\"\\\\u00b0\\\": 100, \\\"\\\\u2122\\\": 27, \\\"\\\\ud83d\\\\ude09\\\": 1, \\\"}\\\": 3, \\\"v\\\": 4161, \\\"\\\\u017b\\\": 1101, \\\"{\\\": 14, \\\"\\\\u2018\\\": 1, \\\"\\\\ufeff\\\": 6, \\\"\\\\u0179\\\": 51, \\\"\\\\\\\\\\\": 33, \\\"`\\\": 2, \\\"\\\\u2212\\\": 3, \\\"\\\\u2191\\\": 2, \\\"Y\\\": 2811, \\\"\\\\u00b2\\\": 24, \\\"\\\\u00a9\\\": 1, \\\"\\\\u0438\\\": 264, \\\"\\\\u20ac\\\": 3, \\\"\\\\u0106\\\": 174, \\\"\\\\ud83d\\\\ude00\\\": 1, \\\"\\\\u0432\\\": 180, \\\"\\\\u0118\\\": 347, \\\"~\\\": 33, \\\"\\\\u00d7\\\": 20, \\\"^\\\": 160, \\\"\\\\u00b4\\\": 1, \\\"\\\\u25cf\\\": 1, \\\"\\\\u22c5\\\": 1, \\\"\\\\u202f\\\": 1, \\\"@\\\": 27, \\\"\\\\u0104\\\": 330, \\\"q\\\": 568, \\\"Q\\\": 384, \\\"\\\\u043d\\\": 223, \\\"\\\\u0430\\\": 303, \\\"\\\\u0082\\\": 912, \\\"\\\\u2764\\\": 3, \\\"\\\\u009b\\\": 300, \\\"\\\\u00a3\\\": 4, \\\"\\\\u00d3\\\": 497, \\\"\\\\u00b1\\\": 322, \\\"\\\\u00e0\\\": 33, \\\"\\\\u00e9\\\": 311, \\\"\\\\u0361\\\": 5, \\\"\\\\u00a6\\\": 1, \\\"\\\\u00d8\\\": 5, \\\"\\\\ud83d\\\\ude0a\\\": 1, \\\"\\\\u00fc\\\": 142, \\\"\\\\ufe0f\\\": 7, \\\"\\\\u2009\\\": 1, \\\"\\\\u0087\\\": 321, \\\"\\\\u0102\\\": 360, \\\"\\\\u2605\\\": 1, \\\"\\\\u0328\\\": 57, \\\"\\\\u0441\\\": 218, \\\"\\\\u3002\\\": 1, \\\"\\\\u00e3\\\": 18, \\\"\\\\u00ad\\\": 2412, \\\"\\\\u0096\\\": 1, \\\"\\\\u25ba\\\": 1, \\\"\\\\u2020\\\": 2, \\\"\\\\u25ac\\\": 1, \\\"\\\\u25a0\\\": 1, \\\"\\\\u2190\\\": 1, \\\"\\\\u0143\\\": 127, \\\"\\\\u2666\\\": 1, \\\"\\\\u043b\\\": 162, \\\"\\\\u0434\\\": 130, \\\"\\\\u044f\\\": 80, \\\"\\\\u00bd\\\": 4, \\\"\\\\u00e6\\\": 244, \\\"\\\\u0435\\\": 297, \\\"\\\\u2015\\\": 1, \\\"\\\\u00b3\\\": 665, \\\"\\\\ud83d\\\\ude41\\\": 1, \\\"\\\\ud83d\\\\ude1b\\\": 1, \\\"\\\\u21b3\\\": 1, \\\"\\\\u0084\\\": 52, \\\"\\\\u263a\\\": 1, \\\"\\\\ud83d\\\\ude0d\\\": 1, \\\"\\\\u043f\\\": 77, \\\"\\\\u043e\\\": 357, \\\"\\\\u044c\\\": 67, \\\"\\\\u0431\\\": 72, \\\"\\\\u0442\\\": 257, \\\"\\\\u00bc\\\": 83, \\\"\\\\u00c5\\\": 192, \\\"\\\\u2012\\\": 1, \\\"\\\\u0296\\\": 4, \\\"\\\\u035c\\\": 2, \\\"\\\\u3000\\\": 1, \\\"\\\\u03b1\\\": 14, \\\"\\\\u03bc\\\": 10, \\\"\\\\u015d\\\": 110, \\\"\\\\u0095\\\": 1, \\\"\\\\u00e7\\\": 37, \\\"\\\\u2002\\\": 1, \\\"\\\\u015c\\\": 28, \\\"\\\\u2588\\\": 1, \\\"\\\\u0648\\\": 14, \\\"\\\\u00c2\\\": 32, \\\"\\\\ud83d\\\\ude02\\\": 1, \\\"\\\\u001f\\\": 1, \\\"\\\\u2028\\\": 1, \\\"\\\\u2714\\\": 1, \\\"\\\\ud83d\\\\ude01\\\": 1, \\\"\\\\u0447\\\": 74, \\\"\\\\u0307\\\": 38, \\\"\\\\u060c\\\": 1, \\\"\\\\u013d\\\": 18, \\\"\\\\u00e1\\\": 224, \\\"\\\\u2800\\\": 1, \\\"\\\\u00e2\\\": 20, \\\"\\\\u0093\\\": 2, \\\"\\\\u0080\\\": 3, \\\"\\\\u00b5\\\": 10, \\\"\\\\u0449\\\": 8, \\\"\\\\u0451\\\": 8, \\\"\\\\u00a0\\\": 1, \\\"\\\\u21db\\\": 1, \\\"\\\\u0437\\\": 48, \\\"\\\\u0412\\\": 27, \\\"\\\\u2193\\\": 1, \\\"\\\\u00be\\\": 2, \\\"\\\\u200e\\\": 10, \\\"\\\\u2116\\\": 1, \\\"\\\\u015f\\\": 54, \\\"\\\\u27a1\\\": 1, \\\"\\\\u2713\\\": 1, \\\"\\\\u00e5\\\": 27, \\\"\\\\u03a9\\\": 7, \\\"\\\\u2550\\\": 1, \\\"\\\\u043a\\\": 145, \\\"\\\\uff09\\\": 1, \\\"\\\\ud83d\\\\udcaa\\\": 1, \\\"\\\\u00f8\\\": 27, \\\"\\\\u00ce\\\": 4, \\\"\\\\u2705\\\": 1, \\\"\\\\u2500\\\": 1, \\\"\\\\u200a\\\": 1, \\\"\\\\u03b2\\\": 3, \\\"\\\\u00ed\\\": 122, \\\"\\\\u2003\\\": 1, \\\"\\\\u2234\\\": 1, \\\"\\\\u00f6\\\": 138, \\\"\\\\u25aa\\\": 1, \\\"\\\\u200b\\\": 19, \\\"\\\\u00b6\\\": 293, \\\"\\\\ud83d\\\\ude18\\\": 1, \\\"\\\\u21d2\\\": 1, \\\"\\\\u001d\\\": 1, \\\"\\\\u0160\\\": 13, \\\"\\\\u03bb\\\": 3, \\\"\\\\u0443\\\": 92, \\\"\\\\u00c9\\\": 21, \\\"\\\\uff08\\\": 1, \\\"\\\\u00dc\\\": 5, \\\"\\\\ud83d\\\\udc4c\\\": 1, \\\"\\\\u00f1\\\": 116, \\\"\\\\u00eb\\\": 31, \\\"\\\\u00e8\\\": 51, \\\"\\\\u2011\\\": 3, \\\"\\\\uf0b7\\\": 1, \\\"\\\\u062f\\\": 27, \\\"\\\\u0631\\\": 16, \\\"\\\\u00b9\\\": 33, \\\"\\\\u00c3\\\": 45, \\\"\\\\u2606\\\": 1, \\\"\\\\u044d\\\": 11, \\\"\\\\u25fe\\\": 1, \\\"\\\\ud83d\\\\udc4d\\\": 1, \\\"\\\\u2b55\\\": 1, \\\"\\\\u03c3\\\": 6, \\\"\\\\ud83d\\\\ude0b\\\": 1, \\\"\\\\u2103\\\": 1, \\\"\\\\u03c0\\\": 4, \\\"\\\\u0647\\\": 11, \\\"\\\\u0628\\\": 17, \\\"\\\\uf02d\\\": 1, \\\"\\\\u0456\\\": 13, \\\"\\\\u064a\\\": 6, \\\"\\\\u0641\\\": 6, \\\"\\\\u2661\\\": 1, \\\"\\\\u2757\\\": 1, \\\"\\\\u03b5\\\": 6, \\\"\\\\u00f7\\\": 4, \\\"\\\\u00df\\\": 17, \\\"\\\\u02c7\\\": 1, \\\"\\\\u0632\\\": 4, \\\"\\\\u0627\\\": 44, \\\"\\\\u00e4\\\": 73, \\\"\\\\uf642\\\": 1, \\\"\\\\u03c6\\\": 2, \\\"\\\\uf0a7\\\": 1, \\\"\\\\u0420\\\": 12, \\\"\\\\u0440\\\": 230, \\\"\\\\ud83d\\\\ude0e\\\": 1, \\\"\\\\u2021\\\": 29, \\\"\\\\uf04a\\\": 2, \\\"\\\\u001c\\\": 1, \\\"\\\\u03b9\\\": 9, \\\"\\\\u03ba\\\": 5, \\\"\\\\u03b3\\\": 2, \\\"\\\\ud83d\\\\udd25\\\": 1, \\\"\\\\u03c9\\\": 4, \\\"\\\\ud83d\\\\udc49\\\": 1, \\\"\\\\u25b6\\\": 1, \\\"\\\\u251c\\\": 1, \\\"\\\\u00a1\\\": 1, \\\"\\\\u0433\\\": 78, \\\"\\\\u2264\\\": 1, \\\"\\\\u044b\\\": 72, \\\"\\\\ud83d\\\\ude03\\\": 1, \\\"\\\\ud83d\\\\ude04\\\": 1, \\\"\\\\uf0d8\\\": 1, \\\"\\\\ud83e\\\\udd17\\\": 1, \\\"\\\\ud83d\\\\udc95\\\": 1, \\\"\\\\u03b7\\\": 6, \\\"\\\\u043c\\\": 139, \\\"\\\\u0436\\\": 32, \\\"\\\\u0439\\\": 78, \\\"\\\\ud83c\\\\udf38\\\": 1, \\\"\\\\u0411\\\": 9, \\\"\\\\u2730\\\": 1, \\\"\\\\u25bc\\\": 1, \\\"\\\\ud83c\\\\uddf1\\\": 1, \\\"\\\\u2b50\\\": 1, \\\"\\\\u2109\\\": 1, \\\"\\\\u0159\\\": 17, \\\"\\\\ud83c\\\\uddf5\\\": 1, \\\"\\\\u0645\\\": 20, \\\"\\\\u0646\\\": 18, \\\"\\\\u2728\\\": 1, \\\"\\\\uf609\\\": 1, \\\"\\\\u2005\\\": 1, \\\"\\\\ud83e\\\\udd14\\\": 1, \\\"\\\\u03b4\\\": 2, \\\"\\\\u300c\\\": 1, \\\"\\\\ud83c\\\\udf41\\\": 1, \\\"\\\\u3011\\\": 1, \\\"\\\\u0301\\\": 81, \\\"\\\\uff01\\\": 1, \\\"\\\\u3010\\\": 1, \\\"\\\\ud83d\\\\ude48\\\": 1, \\\"\\\\u017f\\\": 11, \\\"\\\\u010c\\\": 21, \\\"\\\\u2265\\\": 1, \\\"\\\\u0410\\\": 19, \\\"\\\\u266a\\\": 1, \\\"\\\\u041d\\\": 16, \\\"\\\\u25e6\\\": 1, \\\"\\\\u017e\\\": 25, \\\"\\\\ud83d\\\\udc9a\\\": 1, \\\"\\\\u2591\\\": 1, \\\"\\\\u015e\\\": 6, \\\"\\\\u0007\\\": 1, \\\"\\\\u03a6\\\": 1, \\\"\\\\u0097\\\": 1, \\\"\\\\u03b8\\\": 2, \\\"\\\\u0019\\\": 1, \\\"\\\\u017d\\\": 10, \\\"\\\\u010d\\\": 25, \\\"\\\\u2008\\\": 1, \\\"\\\\u06a9\\\": 9, \\\"\\\\u001e\\\": 1, \\\"\\\\u0414\\\": 12, \\\"\\\\ud83d\\\\udc99\\\": 1, \\\"\\\\u0445\\\": 35, \\\"\\\\u06cc\\\": 18, \\\"\\\\u2663\\\": 1, \\\"\\\\ud83d\\\\ude1c\\\": 1, \\\"\\\\u0161\\\": 56, \\\"\\\\uf0fc\\\": 1, \\\"\\\\u0013\\\": 1, \\\"\\\\u03d5\\\": 1, \\\"\\\\u0002\\\": 2, \\\"\\\\u00c1\\\": 10, \\\"\\\\u2551\\\": 1, \\\"\\\\u2751\\\": 1, \\\"\\\\u2796\\\": 1, \\\"\\\\u2600\\\": 1, \\\"\\\\u273f\\\": 1, \\\"\\\\u03c1\\\": 1, \\\"\\\\u25a1\\\": 1, \\\"\\\\u21a9\\\": 1, \\\"\\\\u1ea3\\\": 5, \\\"\\\\u03c4\\\": 14, \\\"\\\\u300a\\\": 1, \\\"\\\\ud83d\\\\udc8b\\\": 1, \\\"\\\\u0421\\\": 21, \\\"\\\\u03bf\\\": 10, \\\"\\\\u03c5\\\": 4, \\\"\\\\u0418\\\": 11, \\\"\\\\u00fa\\\": 36, \\\"\\\\u221a\\\": 1, \\\"\\\\u3001\\\": 1, \\\"\\\\u00ba\\\": 17, \\\"\\\\u00f4\\\": 33, \\\"\\\\u0098\\\": 3, \\\"\\\\u2660\\\": 1, \\\"\\\\u25b2\\\": 1, \\\"\\\\ud83d\\\\udc96\\\": 1, \\\"\\\\u00f9\\\": 4, \\\"\\\\u2502\\\": 1, \\\"\\\\u032f\\\": 1, \\\"\\\\u270c\\\": 1, \\\"\\\\u0110\\\": 10, \\\"\\\\uf0e0\\\": 1, \\\"\\\\u300b\\\": 1, \\\"\\\\u2580\\\": 1, \\\"\\\\ud83d\\\\udca5\\\": 1, \\\"\\\\ud83d\\\\ude06\\\": 1, \\\"\\\\u1eb7\\\": 1, \\\"\\\\u266b\\\": 1, \\\"\\\\u03c2\\\": 6, \\\"\\\\ud83c\\\\udffb\\\": 1, \\\"\\\\u0415\\\": 9, \\\"\\\\u03bd\\\": 10, \\\"\\\\u24c5\\\": 1, \\\"\\\\u0649\\\": 5, \\\"\\\\u0644\\\": 15, \\\"\\\\u0639\\\": 8, \\\"\\\\u042f\\\": 2, \\\"\\\\u27a4\\\": 1, \\\"\\\\ud83d\\\\udc9b\\\": 1, \\\"\\\\u260e\\\": 1, \\\"\\\\u2460\\\": 1, \\\"\\\\u2029\\\": 1, \\\"\\\\uf60a\\\": 1, \\\"\\\\ud83d\\\\ude05\\\": 1, \\\"\\\\u0633\\\": 12, \\\"\\\\u062a\\\": 13, \\\"\\\\u00f2\\\": 13, \\\"\\\\u2248\\\": 1, \\\"\\\\u0117\\\": 2, \\\"\\\\u2b07\\\": 1, \\\"\\\\u2153\\\": 1, \\\"\\\\u02d9\\\": 2, \\\"\\\\ud83e\\\\udd23\\\": 1, \\\"\\\\ud83c\\\\udf42\\\": 1, \\\"\\\\u25cb\\\": 1, \\\"\\\\u202c\\\": 3, \\\"\\\\u202d\\\": 2, \\\"\\\\u1ee7\\\": 1, \\\"\\\\u0153\\\": 37, \\\"\\\\u041c\\\": 14, \\\"\\\\ud83d\\\\udc9c\\\": 1, \\\"\\\\u014f\\\": 4, \\\"\\\\ud83d\\\\ude26\\\": 1, \\\"\\\\u2740\\\": 1, \\\"\\\\u0423\\\": 9, \\\"\\\\u00c0\\\": 1, \\\"\\\\u300d\\\": 1, \\\"\\\\u1ec5\\\": 1, \\\"\\\\u25b8\\\": 1, \\\"\\\\ufffc\\\": 1, \\\"\\\\ud83e\\\\udd29\\\": 1, \\\"\\\\ud83e\\\\udd47\\\": 1, \\\"\\\\u00fd\\\": 18, \\\"\\\\ud83d\\\\udc4f\\\": 1, \\\"\\\\u041a\\\": 15, \\\"\\\\ud83d\\\\udc97\\\": 1, \\\"\\\\u25ca\\\": 1, \\\"\\\\ud83c\\\\udf3f\\\": 1, \\\"\\\\u26a1\\\": 1, \\\"\\\\u041f\\\": 17, \\\"\\\\u062d\\\": 5, \\\"\\\\ud83d\\\\udda4\\\": 1, \\\"\\\\uf101\\\": 1, \\\"\\\\u0964\\\": 1, \\\"\\\\ud83c\\\\udf81\\\": 1, \\\"\\\\u042d\\\": 2, \\\"\\\\u00ee\\\": 4, \\\"\\\\u2509\\\": 1, \\\"\\\\b\\\": 1, \\\"\\\\u0394\\\": 4, \\\"\\\\u00f5\\\": 5, \\\"\\\\u81cb\\\": 1, \\\"\\\\u2584\\\": 1, \\\"\\\\u1ec7\\\": 4, \\\"\\\\ud83c\\\\udf1e\\\": 1, \\\"\\\\u2208\\\": 1, \\\"\\\\u0006\\\": 1, \\\"\\\\u2205\\\": 1, \\\"\\\\uff0c\\\": 1, \\\"\\\\u2004\\\": 1, \\\"\\\\ud83c\\\\udf39\\\": 1, \\\"\\\\u03a3\\\": 1, \\\"\\\\u041e\\\": 17, \\\"\\\\u00d6\\\": 14, \\\"\\\\ud83d\\\\udd39\\\": 1, \\\"\\\\u013e\\\": 8, \\\"\\\\ud83d\\\\ude31\\\": 1, \\\"\\\\u26bd\\\": 1, \\\"\\\\u0219\\\": 7, \\\"\\\\u0165\\\": 11, \\\"\\\\u25ab\\\": 1, \\\"\\\\u1ee3\\\": 2, \\\"\\\\u01b0\\\": 6, \\\"\\\\u0111\\\": 10, \\\"\\\\u2611\\\": 1, \\\"\\\\u2753\\\": 1, \\\"\\\\u03cc\\\": 2, \\\"\\\\u0133\\\": 3, \\\"\\\\u00a5\\\": 2, \\\"\\\\u00af\\\": 5, \\\"\\\\u2615\\\": 1, \\\"\\\\u0444\\\": 11, \\\"\\\\ud83d\\\\udd1d\\\": 1, \\\"\\\\u011b\\\": 19, \\\"\\\\u2194\\\": 1, \\\"\\\\u0178\\\": 5, \\\"\\\\u0448\\\": 23, \\\"\\\\u25bb\\\": 1, \\\"\\\\ud83c\\\\udf89\\\": 1, \\\"\\\\u0103\\\": 9, \\\"\\\\ud83d\\\\udcda\\\": 1, \\\"\\\\u0417\\\": 4, \\\"\\\\u0014\\\": 1, \\\"\\\\u011f\\\": 4, \\\"\\\\ud83c\\\\udf84\\\": 1, \\\"\\\\u06af\\\": 1, \\\"\\\\u0622\\\": 4, \\\"\\\\u274c\\\": 1, \\\"\\\\u22c6\\\": 1, \\\"\\\\u261e\\\": 1, \\\"\\\\u2744\\\": 1, \\\"\\\\uff1a\\\": 1, \\\"\\\\u00a2\\\": 2, \\\"\\\\u1edb\\\": 3, \\\"\\\\uff1f\\\": 1, \\\"\\\\u03a8\\\": 1, \\\"\\\\u2981\\\": 1, \\\"\\\\uf076\\\": 1, \\\"\\\\u00a4\\\": 2, \\\"\\\\ud83d\\\\ude0f\\\": 1, \\\"\\\\u02db\\\": 4, \\\"\\\\u220f\\\": 4, \\\"\\\\u1ed9\\\": 3, \\\"\\\\u0151\\\": 7, \\\"\\\\ud83d\\\\udc8e\\\": 1, \\\"\\\\u03c8\\\": 1, \\\"\\\\u009a\\\": 1, \\\"\\\\ud83c\\\\udffc\\\": 2, \\\"\\\\u279c\\\": 1, \\\"\\\\u0642\\\": 6, \\\"\\\\ud83d\\\\udc9e\\\": 1, \\\"\\\\u2117\\\": 1, \\\"\\\\ud83d\\\\ude4f\\\": 1, \\\"\\\\u2514\\\": 1, \\\"\\\\u25c6\\\": 1, \\\"\\\\u010a\\\": 1, \\\"\\\\ud83d\\\\udc51\\\": 1, \\\"\\\\u2592\\\": 1, \\\"\\\\ud83d\\\\ude4c\\\": 1, \\\"\\\\ud83c\\\\udfc6\\\": 1, \\\"\\\\u042e\\\": 3, \\\"\\\\u1ea1\\\": 3, \\\"\\\\u51fa\\\": 1, \\\"\\\\u30b2\\\": 1, \\\"\\\\u8131\\\": 1, \\\"\\\\u30e0\\\": 1, \\\"\\\\u30fc\\\": 1, \\\"\\\\uff9f\\\": 1, \\\"\\\\ud83d\\\\ude44\\\": 1, \\\"\\\\u014d\\\": 19, \\\"\\\\u0413\\\": 6, \\\"\\\\u2219\\\": 1, \\\"\\\\ud83c\\\\udf40\\\": 1, \\\"\\\\uf600\\\": 1, \\\"\\\\uf0ae\\\": 1, \\\"\\\\u03be\\\": 1, \\\"\\\\u1ec3\\\": 3, \\\"\\\\u03c7\\\": 1, \\\"\\\\u2217\\\": 1, \\\"\\\\u10e6\\\": 1, \\\"\\\\u3164\\\": 1, \\\"\\\\u221e\\\": 1, \\\"\\\\u0424\\\": 9, \\\"\\\\ud83c\\\\udf43\\\": 1, \\\"\\\\ud83c\\\\udf1f\\\": 1, \\\"\\\\ud83d\\\\ude2e\\\": 1, \\\"\\\\ud83d\\\\udd38\\\": 1, \\\"\\\\u263c\\\": 1, \\\"\\\\u0446\\\": 20, \\\"\\\\u0457\\\": 4, \\\"\\\\u27a2\\\": 1, \\\"\\\\u00cb\\\": 1, \\\"\\\\ud83d\\\\udc90\\\": 1, \\\"\\\\u30c4\\\": 1, \\\"\\\\ud83c\\\\udf80\\\": 1, \\\"\\\\u255d\\\": 1, \\\"\\\\u044e\\\": 10, \\\"\\\\ud83d\\\\ude08\\\": 1, \\\"\\\\u00d1\\\": 2, \\\"\\\\ud83c\\\\udf32\\\": 1, \\\"\\\\u1edd\\\": 2, \\\"\\\\u2154\\\": 1, \\\"\\\\u0081\\\": 4, \\\"\\\\u2b1b\\\": 1, \\\"\\\\ud83d\\\\udcf8\\\": 1, \\\"\\\\u2310\\\": 1, \\\"\\\\ud83d\\\\ude15\\\": 1, \\\"\\\\ufb01\\\": 3, \\\"\\\\ud83d\\\\udc4a\\\": 1, \\\"\\\\u1eef\\\": 1, \\\"\\\\u0101\\\": 3, \\\"\\\\u256f\\\": 1, \\\"\\\\u0113\\\": 2, \\\"\\\\ud83c\\\\udf31\\\": 1, \\\"\\\\ud83d\\\\ude07\\\": 1, \\\"\\\\u02dd\\\": 6, \\\"\\\\u00ec\\\": 8, \\\"\\\\u03ae\\\": 1, \\\"\\\\u2044\\\": 2, \\\"\\\\u009f\\\": 4, \\\"\\\\ud83d\\\\ude2d\\\": 1, \\\"\\\\u01a1\\\": 3, \\\"\\\\u00da\\\": 5, \\\"\\\\u02d8\\\": 2, \\\"\\\\u061f\\\": 1, \\\"\\\\uf06c\\\": 1, \\\"\\\\u25c4\\\": 1, \\\"\\\\u251d\\\": 1, \\\"\\\\u010f\\\": 2, \\\"\\\\ud83d\\\\ude4a\\\": 1, \\\"\\\\u062c\\\": 1, \\\"\\\\u2726\\\": 1, \\\"\\\\ud83c\\\\udfb6\\\": 1, \\\"\\\\u203c\\\": 1, \\\"\\\\u2030\\\": 1, \\\"\\\\u03af\\\": 1, \\\"\\\\u0422\\\": 5, \\\"\\\\ud83d\\\\ude10\\\": 1, \\\"\\\\u0634\\\": 7, \\\"\\\\u2640\\\": 3, \\\"\\\\u200d\\\": 3, \\\"\\\\u2557\\\": 1, \\\"\\\\u2010\\\": 1, \\\"\\\\ud83d\\\\ude43\\\": 1, \\\"\\\\ud83d\\\\udc69\\\": 1, \\\"\\\\u0629\\\": 2, \\\"\\\\u02bb\\\": 3, \\\"\\\\u2763\\\": 1, \\\"\\\\ud83d\\\\udc93\\\": 1, \\\"\\\\u272a\\\": 1, \\\"\\\\u0001\\\": 1, \\\"\\\\u00fb\\\": 2, \\\"\\\\u0623\\\": 4, \\\"\\\\u2501\\\": 1, \\\"\\\\u2618\\\": 1, \\\"\\\\ud83e\\\\udd13\\\": 1, \\\"\\\\u0398\\\": 1, \\\"\\\\u255a\\\": 1, \\\"\\\\u05dc\\\": 2, \\\"\\\\u05e9\\\": 1, \\\"\\\\u02c6\\\": 1, \\\"\\\\ud83c\\\\udf82\\\": 1, \\\"\\\\ud83d\\\\udcd6\\\": 1, \\\"\\\\ud83c\\\\udf3c\\\": 1, \\\"\\\\u062e\\\": 4, \\\"\\\\ud83c\\\\udf37\\\": 1, \\\"\\\\u0164\\\": 1, \\\"\\\\u0626\\\": 1, \\\"\\\\u0638\\\": 1, \\\"\\\\u0947\\\": 3, \\\"\\\\u0915\\\": 2, \\\"\\\\ud83e\\\\udde1\\\": 1, \\\"\\\\u00ac\\\": 1, \\\"\\\\u00de\\\": 1, \\\"\\\\u0428\\\": 1, \\\"\\\\u0625\\\": 2, \\\"\\\\u261b\\\": 1, \\\"\\\\u00ef\\\": 5, \\\"\\\\ud83d\\\\udcb0\\\": 1, \\\"\\\\u0130\\\": 1, \\\"\\\\u0427\\\": 3, \\\"\\\\ud83d\\\\ude1a\\\": 1, \\\"\\\\u0003\\\": 2, \\\"\\\\ud83d\\\\ude1e\\\": 1, \\\"\\\\u1ec1\\\": 3, \\\"\\\\u2033\\\": 12, \\\"\\\\ud83d\\\\ude22\\\": 1, \\\"\\\\ud83c\\\\udf3a\\\": 1, \\\"\\\\u25d5\\\": 2, \\\"\\\\u010e\\\": 3, \\\"\\\\u1ebf\\\": 4, \\\"\\\\u067e\\\": 1, \\\"\\\\u200c\\\": 1, \\\"\\\\u0004\\\": 1, \\\"\\\\u0654\\\": 1, \\\"\\\\ud83d\\\\udcab\\\": 1, \\\"\\\\u1ebd\\\": 1, \\\"\\\\u258c\\\": 1, \\\"\\\\ud83d\\\\udcf7\\\": 1, \\\"\\\\ud83d\\\\ude19\\\": 1, \\\"\\\\u06de\\\": 1, \\\"\\\\uf071\\\": 1, \\\"\\\\ud83d\\\\udc47\\\": 1, \\\"\\\\u0458\\\": 1, \\\"\\\\ud83d\\\\udc85\\\": 1, \\\"\\\\u2082\\\": 1, \\\"\\\\u256c\\\": 1, \\\"\\\\ud83e\\\\udd37\\\": 1, \\\"\\\\u2229\\\": 1, \\\"\\\\ud83c\\\\udf34\\\": 1, \\\"\\\\u05d0\\\": 1, \\\"\\\\u05ea\\\": 2, \\\"\\\\u5e74\\\": 1, \\\"\\\\u8a9e\\\": 1, \\\"\\\\u65e5\\\": 1, \\\"\\\\u672c\\\": 1, \\\"\\\\ud83d\\\\udc36\\\": 1, \\\"\\\\u1eeb\\\": 1, \\\"\\\\uf0de\\\": 1, \\\"\\\\u0397\\\": 1, \\\"\\\\u266c\\\": 1, \\\"\\\\u2006\\\": 1, \\\"\\\\u2260\\\": 1, \\\"\\\\ud83d\\\\udd34\\\": 1, \\\"\\\\ud83c\\\\uddea\\\": 1, \\\"\\\\u2554\\\": 1, \\\"\\\\ud83d\\\\ude14\\\": 1, \\\"\\\\u0336\\\": 1, \\\"\\\\u03ac\\\": 1, \\\"\\\\u0395\\\": 1, \\\"\\\\ud83d\\\\ude4b\\\": 1, \\\"\\\\u0660\\\": 1, \\\"\\\\u1ecd\\\": 1, \\\"\\\\u0406\\\": 4, \\\"\\\\ud83c\\\\udfc3\\\": 1, \\\"\\\\ud83d\\\\udc83\\\": 1, \\\"\\\\u202a\\\": 2, \\\"\\\\u25b7\\\": 1, \\\"\\\\u00a8\\\": 1, \\\"\\\\u0939\\\": 1, \\\"\\\\u0948\\\": 1, \\\"\\\\u2601\\\": 1, \\\"\\\\u02dc\\\": 1, \\\"\\\\ud83c\\\\udf85\\\": 1, \\\"\\\\u1ed3\\\": 3, \\\"\\\\u2570\\\": 1, \\\"\\\\ud83c\\\\udf52\\\": 1, \\\"\\\\u00cd\\\": 4, \\\"\\\\u1ed1\\\": 3, \\\"\\\\u045e\\\": 1, \\\"\\\\u1ea5\\\": 3, \\\"\\\\u4e2d\\\": 1, \\\"\\\\u6587\\\": 1, \\\"\\\\ud83c\\\\udfa5\\\": 1, \\\"\\\\ufe35\\\": 1, \\\"\\\\u00ca\\\": 4, \\\"\\\\u1ea7\\\": 2, \\\"\\\\u2718\\\": 1, \\\"\\\\u2200\\\": 1, \\\"\\\\u016f\\\": 7, \\\"\\\\u0902\\\": 1, \\\"\\\\u092e\\\": 1, \\\"\\\\u2032\\\": 4, \\\"\\\\ud83d\\\\ude80\\\": 1, \\\"\\\\ud83d\\\\udc63\\\": 1, \\\"\\\\u2708\\\": 1, \\\"\\\\ud83d\\\\udc68\\\": 1, \\\"\\\\u2225\\\": 1, \\\"\\\\ud83c\\\\udf83\\\": 1, \\\"\\\\u26a0\\\": 1, \\\"\\\\ud83e\\\\udd2a\\\": 1, \\\"\\\\ud83d\\\\udccc\\\": 1, \\\"\\\\u00cf\\\": 1, \\\"\\\\ud83c\\\\udf88\\\": 1, \\\"\\\\uff5e\\\": 1, \\\"\\\\u27bd\\\": 1, \\\"\\\\u1ee5\\\": 1, \\\"\\\\ud83d\\\\udc60\\\": 1, \\\"\\\\uc218\\\": 1, \\\"\\\\ud83d\\\\udca3\\\": 1, \\\"\\\\u300e\\\": 1, \\\"\\\\ud83c\\\\udf33\\\": 1, \\\"\\\\u05d9\\\": 1, \\\"\\\\u05d1\\\": 1, \\\"\\\\ud83d\\\\udd14\\\": 1, \\\"\\\\u2207\\\": 1, \\\"\\\\u203f\\\": 2, \\\"\\\\uff61\\\": 1, \\\"\\\\u1edf\\\": 1, \\\"\\\\u253b\\\": 1, \\\"\\\\u039f\\\": 1, \\\"\\\\u0940\\\": 1, \\\"\\\\uf0a3\\\": 1, \\\"\\\\ud83d\\\\udc40\\\": 1, \\\"\\\\uf0a8\\\": 1, \\\"\\\\ud83c\\\\udf77\\\": 1, \\\"\\\\ud83c\\\\uddf8\\\": 1, \\\"\\\\u0192\\\": 3, \\\"\\\\ud83d\\\\udc84\\\": 1, \\\"\\\\u03b6\\\": 1, \\\"\\\\u1ecb\\\": 3, \\\"\\\\u0402\\\": 1, \\\"\\\\u05e2\\\": 1, \\\"\\\\ud83c\\\\udf3b\\\": 1, \\\"\\\\u016d\\\": 1, \\\"\\\\ue411\\\": 1, \\\"\\\\u2642\\\": 1, \\\"\\\\u2300\\\": 1, \\\"\\\\u0152\\\": 2, \\\"\\\\uf075\\\": 1, \\\"\\\\u016b\\\": 10, \\\"\\\\u2515\\\": 1, \\\"\\\\u270d\\\": 1, \\\"\\\\u253c\\\": 1, \\\"\\\\u25b3\\\": 1, \\\"\\\\uf09e\\\": 1, \\\"\\\\ud83d\\\\ude3b\\\": 1, \\\"\\\\u279e\\\": 1, \\\"\\\\uf0e8\\\": 1, \\\"\\\\u220e\\\": 1, \\\"\\\\ud83d\\\\ude0c\\\": 1, \\\"\\\\u0148\\\": 3, \\\"\\\\ud83d\\\\udecd\\\": 1, \\\"\\\\uf03d\\\": 1, \\\"\\\\ud83d\\\\udce3\\\": 1, \\\"\\\\u009c\\\": 5, \\\"\\\\ud83c\\\\uddfa\\\": 1, \\\"\\\\u044a\\\": 1, \\\"\\\\ud83d\\\\udc1d\\\": 1, \\\"\\\\u25be\\\": 1, \\\"\\\\u041b\\\": 3, \\\"\\\\ud83d\\\\udcaf\\\": 1, \\\"\\\\ud83d\\\\udc4b\\\": 1, \\\"\\\\ud83d\\\\udc48\\\": 1, \\\"\\\\u25c7\\\": 1, \\\"\\\\ud83e\\\\udd2d\\\": 1, \\\"\\\\u1f41\\\": 1, \\\"\\\\u26ab\\\": 1, \\\"\\\\uf601\\\": 1, \\\"\\\\ud83c\\\\uddf9\\\": 1, \\\"\\\\u5341\\\": 3, \\\"\\\\u6708\\\": 12, \\\"\\\\u4e94\\\": 1, \\\"\\\\ud83d\\\\udccd\\\": 1, \\\"\\\\u2709\\\": 1, \\\"\\\\u0169\\\": 1, \\\"\\\\u0173\\\": 1, \\\"\\\\ud83d\\\\ude1d\\\": 1, \\\"\\\\ud83c\\\\uddec\\\": 1, \\\"\\\\u03a0\\\": 1, \\\"\\\\ud83d\\\\udc76\\\": 1, \\\"\\\\u1ea9\\\": 1, \\\"\\\\u2639\\\": 1, \\\"\\\\ud83c\\\\udde7\\\": 1, \\\"\\\\ud83d\\\\ude33\\\": 1, \\\"\\\\ud83c\\\\udfac\\\": 1, \\\"\\\\uf061\\\": 1, \\\"\\\\u012a\\\": 1, \\\"\\\\u4e03\\\": 1, \\\"\\\\ud83d\\\\ude32\\\": 1, \\\"\\\\u0393\\\": 1, \\\"\\\\u4e8c\\\": 2, \\\"\\\\u039b\\\": 1, \\\"\\\\u2590\\\": 1, \\\"\\\\u1ef1\\\": 1, \\\"\\\\u00b8\\\": 1, \\\"\\\\u26f0\\\": 1, \\\"\\\\ud83c\\\\udf6b\\\": 1, \\\"\\\\u27a5\\\": 1, \\\"\\\\u4e00\\\": 2, \\\"\\\\u1ee9\\\": 1, \\\"\\\\ud83c\\\\udf70\\\": 1, \\\"\\\\u4e09\\\": 1, \\\"\\\\u4e5d\\\": 1, \\\"\\\\u00c8\\\": 1, \\\"\\\\u06d2\\\": 1, \\\"\\\\u56db\\\": 1, \\\"\\\\u2776\\\": 1, \\\"\\\\u2295\\\": 1, \\\"\\\\uf603\\\": 1, \\\"\\\\u25d8\\\": 1, \\\"\\\\u516d\\\": 1, \\\"\\\\ud83c\\\\uddf7\\\": 1, \\\"\\\\u2565\\\": 1, \\\"\\\\ud83d\\\\udc3e\\\": 1, \\\"\\\\u261d\\\": 1, \\\"\\\\ud83c\\\\udf4b\\\": 1, \\\"\\\\ud83d\\\\udca1\\\": 1, \\\"\\\\u263b\\\": 1, \\\"\\\\u03a4\\\": 1, \\\"\\\\ud83d\\\\ude25\\\": 1, \\\"\\\\u0454\\\": 2, \\\"\\\\u2113\\\": 2, \\\"\\\\u0404\\\": 1, \\\"\\\\u0155\\\": 1, \\\"\\\\ud83c\\\\udf0d\\\": 1, \\\"\\\\u0298\\\": 1, \\\"\\\\u00c7\\\": 2, \\\"\\\\uf06e\\\": 1, \\\"\\\\u516b\\\": 1, \\\"\\\\u0426\\\": 1, \\\"\\\\ud83d\\\\udc57\\\": 1, \\\"\\\\uf09f\\\": 1, \\\"\\\\uf02f\\\": 1, \\\"\\\\u0017\\\": 1, \\\"\\\\u2297\\\": 1, \\\"\\\\ud83e\\\\udd26\\\": 1, \\\"\\\\u2756\\\": 1, \\\"\\\\ud83d\\\\udc9d\\\": 1, \\\"\\\\u273d\\\": 1, \\\"\\\\u0131\\\": 1, \\\"\\\\u222a\\\": 1, \\\"\\\\u30c3\\\": 1, \\\"\\\\u30b0\\\": 1, \\\"\\\\u30c1\\\": 1, \\\"\\\\u1ef9\\\": 1, \\\"\\\\u265b\\\": 1, \\\"\\\\u2027\\\": 1, \\\"\\\\ud83d\\\\ude2c\\\": 1, \\\"\\\\u013a\\\": 1, \\\"\\\\ud55c\\\": 1, \\\"\\\\uc5b4\\\": 1, \\\"\\\\uad6d\\\": 1, \\\"\\\\ud83c\\\\udfa4\\\": 1, \\\"\\\\u0938\\\": 1, \\\"\\\\u00ff\\\": 1, \\\"\\\\ubc0f\\\": 1, \\\"\\\\ud83c\\\\uddee\\\": 1, \\\"\\\\u012f\\\": 1, \\\"\\\\u2716\\\": 1, \\\"\\\\u2211\\\": 1, \\\"\\\\u21c4\\\": 1, \\\"\\\\ud83d\\\\udc7b\\\": 1, \\\"\\\\u2765\\\": 1, \\\"\\\\ud83d\\\\udca6\\\": 1, \\\"\\\\u00d4\\\": 1, \\\"\\\\u27a8\\\": 1, \\\"\\\\u2622\\\": 1, \\\"\\\\u2630\\\": 1, \\\"\\\\u1ec9\\\": 1, \\\"\\\\ud83e\\\\udd42\\\": 1, \\\"\\\\ud83c\\\\udf0a\\\": 1, \\\"\\\\u1f76\\\": 1, \\\"\\\\u1eb5\\\": 1, \\\"\\\\u03ad\\\": 1, \\\"\\\\ud83c\\\\udf53\\\": 1, \\\"\\\\ud83d\\\\udc89\\\": 1, \\\"\\\\u0086\\\": 1, \\\"\\\\ud83d\\\\udc81\\\": 1, \\\"\\\\u270a\\\": 1, \\\"\\\\u0643\\\": 1, \\\"\\\\u0010\\\": 1, \\\"\\\\u0163\\\": 1, \\\"\\\\u0083\\\": 2, \\\"\\\\u2727\\\": 1, \\\"\\\\u0218\\\": 1, \\\"\\\\ud83d\\\\ude49\\\": 1, \\\"\\\\u000e\\\": 1, \\\"\\\\ud83d\\\\udc8c\\\": 1, \\\"\\\\u061b\\\": 1, \\\"\\\\u0635\\\": 1, \\\"\\\\uf0a1\\\": 1, \\\"\\\\u25c9\\\": 1, \\\"\\\\u279d\\\": 1, \\\"\\\\ud83d\\\\udce9\\\": 1, \\\"\\\\ud83d\\\\udc15\\\": 1, \\\"\\\\ud83d\\\\ude2f\\\": 1, \\\"\\\\u0012\\\": 1, \\\"\\\\uf084\\\": 1, \\\"\\\\u00fe\\\": 1, \\\"\\\\ud83c\\\\udf4e\\\": 1, \\\"\\\\u271a\\\": 1, \\\"\\\\u011d\\\": 1}\", \"index_docs\": \"{\\\"72\\\": 2436, \\\"69\\\": 2511, \\\"122\\\": 80, \\\"11\\\": 139245, \\\"115\\\": 87, \\\"32\\\": 6951, \\\"9\\\": 147862, \\\"3\\\": 240784, \\\"5\\\": 197340, \\\"1\\\": 274108, \\\"7\\\": 158240, \\\"25\\\": 24831, \\\"2\\\": 233007, \\\"18\\\": 93417, \\\"4\\\": 233216, \\\"13\\\": 122836, \\\"127\\\": 103, \\\"19\\\": 68566, \\\"145\\\": 62, \\\"74\\\": 1657, \\\"33\\\": 16573, \\\"51\\\": 9531, \\\"146\\\": 53, \\\"39\\\": 13212, \\\"83\\\": 652, \\\"6\\\": 184987, \\\"15\\\": 103275, \\\"12\\\": 124756, \\\"16\\\": 96720, \\\"171\\\": 19, \\\"283\\\": 5, \\\"417\\\": 1, \\\"14\\\": 108967, \\\"10\\\": 136578, \\\"24\\\": 42835, \\\"8\\\": 146052, \\\"250\\\": 8, \\\"17\\\": 92842, \\\"23\\\": 46820, \\\"28\\\": 20143, \\\"20\\\": 57844, \\\"22\\\": 48506, \\\"50\\\": 10653, \\\"43\\\": 11157, \\\"143\\\": 63, \\\"35\\\": 11450, \\\"42\\\": 9308, \\\"329\\\": 2, \\\"21\\\": 54554, \\\"44\\\": 11201, \\\"174\\\": 28, \\\"48\\\": 9630, \\\"31\\\": 15168, \\\"160\\\": 36, \\\"56\\\": 5443, \\\"49\\\": 10558, \\\"26\\\": 21301, \\\"225\\\": 11, \\\"59\\\": 4987, \\\"47\\\": 10895, \\\"57\\\": 5341, \\\"62\\\": 4920, \\\"29\\\": 18430, \\\"34\\\": 9980, \\\"178\\\": 19, \\\"30\\\": 16750, \\\"220\\\": 11, \\\"37\\\": 12929, \\\"64\\\": 4157, \\\"153\\\": 46, \\\"41\\\": 12584, \\\"150\\\": 30, \\\"418\\\": 1, \\\"65\\\": 3892, \\\"54\\\": 7868, \\\"63\\\": 4251, \\\"368\\\": 2, \\\"71\\\": 2525, \\\"264\\\": 6, \\\"419\\\": 1, \\\"55\\\": 4463, \\\"210\\\": 12, \\\"103\\\": 245, \\\"40\\\": 13019, \\\"46\\\": 11496, \\\"53\\\": 8388, \\\"38\\\": 14030, \\\"420\\\": 1, \\\"88\\\": 423, \\\"108\\\": 220, \\\"131\\\": 88, \\\"36\\\": 15014, \\\"27\\\": 20926, \\\"73\\\": 2168, \\\"58\\\": 5742, \\\"45\\\": 10161, \\\"117\\\": 155, \\\"60\\\": 5382, \\\"70\\\": 2546, \\\"421\\\": 1, \\\"265\\\": 6, \\\"80\\\": 920, \\\"78\\\": 1370, \\\"85\\\": 497, \\\"75\\\": 1716, \\\"52\\\": 8585, \\\"422\\\": 1, \\\"77\\\": 1524, \\\"369\\\": 2, \\\"142\\\": 63, \\\"370\\\": 2, \\\"226\\\": 12, \\\"330\\\": 3, \\\"331\\\": 3, \\\"110\\\": 201, \\\"284\\\": 5, \\\"61\\\": 5323, \\\"76\\\": 1585, \\\"89\\\": 398, \\\"423\\\": 1, \\\"129\\\": 100, \\\"179\\\": 27, \\\"424\\\": 1, \\\"332\\\": 3, \\\"66\\\": 4161, \\\"79\\\": 1101, \\\"215\\\": 14, \\\"425\\\": 1, \\\"251\\\": 6, \\\"151\\\": 51, \\\"159\\\": 33, \\\"371\\\": 2, \\\"333\\\": 3, \\\"372\\\": 2, \\\"68\\\": 2811, \\\"186\\\": 24, \\\"426\\\": 1, \\\"95\\\": 264, \\\"334\\\": 3, \\\"113\\\": 174, \\\"427\\\": 1, \\\"112\\\": 180, \\\"94\\\": 347, \\\"157\\\": 33, \\\"193\\\": 20, \\\"114\\\": 160, \\\"428\\\": 1, \\\"429\\\": 1, \\\"430\\\": 1, \\\"431\\\": 1, \\\"180\\\": 27, \\\"96\\\": 330, \\\"84\\\": 568, \\\"90\\\": 384, \\\"104\\\": 223, \\\"91\\\": 303, \\\"81\\\": 912, \\\"298\\\": 3, \\\"100\\\": 300, \\\"299\\\": 4, \\\"86\\\": 497, \\\"98\\\": 322, \\\"167\\\": 33, \\\"97\\\": 311, \\\"285\\\": 5, \\\"432\\\": 1, \\\"286\\\": 5, \\\"433\\\": 1, \\\"119\\\": 142, \\\"238\\\": 7, \\\"434\\\": 1, \\\"99\\\": 321, \\\"93\\\": 360, \\\"435\\\": 1, \\\"147\\\": 57, \\\"105\\\": 218, \\\"436\\\": 1, \\\"201\\\": 18, \\\"67\\\": 2412, \\\"437\\\": 1, \\\"438\\\": 1, \\\"335\\\": 2, \\\"439\\\": 1, \\\"440\\\": 1, \\\"441\\\": 1, \\\"124\\\": 127, \\\"442\\\": 1, \\\"116\\\": 162, \\\"123\\\": 130, \\\"132\\\": 80, \\\"300\\\": 4, \\\"106\\\": 244, \\\"92\\\": 297, \\\"443\\\": 1, \\\"82\\\": 665, \\\"444\\\": 1, \\\"445\\\": 1, \\\"446\\\": 1,